<template>
  <div class="purchaseinfo">
    <div class="purchaseinfo_main">
      <h2>退货政策</h2>
      <p>自实际收到商品之日起7日内可以退货</p>
      <p>玩具类商品：退货商品要求具备商品收到时完整的外包装、配件、吊牌等；不影响二次销售。购买物品被洗过、人为破坏或标牌拆卸的不提供退换；所有预定特殊尺码恕不退换。拼装过的玩具不予退换。</p>
      <h2>配送速度查询</h2>
      <p>1.下单成功之后，订单会随时更新您的订单状态。</p>
      <p>2.您可以登录到您的时光网账户中，实时查看您订单的生产及配送情况。</p>
      <p>3.订单显示已发货状态，即可看到物流信息更新显示。</p>
      <p>4.当您的包裹发货时，我们将会以短信的方式附上运单号码告知您，您可以到时光网账户跟踪物流信息或者根据快递单号直接进行查询。</p>
      <h2>服务承诺</h2>
      <p>1.时光网所售的产品都是官方授权，100%正品保证，您可以放心购买。</p>
      <p>2.如您的商品自签收之日起7天内出现质量问题、商品破损等问题可申请退货(特殊商品除外)。</p>
      <p>3.订单取消成功后，退款大约3-7个工作日内退至原支付账户。</p>
      <h2>权利声明</h2>
      <p>时光网上的所有商品信息、客户评价、商品咨询、网友讨论等内容，是时光网重要的经营资源，未经许可，禁止非法转载使用。</p>
      <p>注：因部分品牌会在没有任何提前通知的情况下更改产品包装、产地或者一些附件，本司不能确保客户收到的货物与网站图片、产地、附件说明完全一致。只能确保为原厂正货！并且保证与当时市场上同样主流新品一致。若本网站没有及时更新，请大家谅解！</p>
    </div>
  </div>
</template>
<script>
export default {};
</script>
<style lang="scss" scoped>
.purchaseinfo {
  width: 100%;
  .purchaseinfo_main{
      border-bottom: 1px solid #ccc;
      padding:0 0.25rem;
      h2{
          font-size: 0.2rem;
          color: #333;
          padding: 0.15rem 0;
      }
      p{
          font-size: 0.2rem;
          color: #777;
      }
  }
}
</style>